import React from "react";
import './about.scss'
export const About = () => {
  return (
    <div className='about'>
      <h1>بزرگترین فروشگاه زنجیره ای اتکا</h1>
      <p>
      در پی چاپ مطلبی تحت عنوان « از بقالی تا مارکت‌داری مدرن» در پرونده
      فروشگاه‌های زنجیره‌ای در شماره ۶۹ ضمیمه آخر هفته روزنامه دنیای اقتصاد به 
      تاریخ سوم بهمن ۱۳۹۲ روابط عمومی فروشگاه زنجیره‌ای اتکا جوابیه‌ای را به این
      روزنامه ارسال کرد. متن کامل این جوابیه در ادامه می‌آید:
      مدیر مسوول محترم روزنامه «دنیای اقتصاد» سلام علیکم با احترام در پاسخ به مطلب
      مندرج در ویژه‌نامه آخر هفته «دنیای اقتصاد» به شماره ۶۹ مورخ ۳/۱۱/۱۳۹۲ با 
      عنوان از بقالی تا مارکتداری مدرن به نوشته خانم نازیلا مهدیانی به اطلاع می‌رساند:
      تاریخچه سازمان اتکا مربوط به قانون تشکیل سازمان تعاونی مصرف کادر نیروهای 
      انتظامی مصوب ۲۱/۳/۱۳۳۴ است که در مورخ ۲۲/۲/۱۳۴۷ به نام سازمان تعاونی
      مصرف کادر نیروهای مسلح تغییر یافت و طبق ماده واحده مصوب ۳/۱/۱۳۶۲ مجلس شورای
      سلامی به عنوان سازمان تعاونی مصرف کادر نیروهای مسلح جمهوری اسلامی ایران تغییر کرد.
      </p>
    </div>
  );
};
